const services = [
  {
    id: 1,
    content: 'خدمات الأمن و التكييف المركزي و الصيانة',
  },
  {
    id: 2,
    content: 'المصاعد',
  },
  {
    id: 3,
    content: 'مواقف السيارات',
  },
  {
    id: 4,
    content: 'خدمات الاستقبال',
  },
  {
    id: 5,
    content: 'معايير السلامة و الامان',
  },
];

const items = [
  {
    key: 1,
    title: 'الدفع عبر الويب والجوال المصمم للمطورين',
    content: 'مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة',
  },
  {
    key: 2,
    title: 'العمل معًا بشكل أفضل. جدولة الاجتماعات',
    content: 'مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة',
  },
  {
    key: 3,
    title: 'أفضل تطبيق لزيادة إنتاجيتك',
    content: 'مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة مفهوم الإعجاب هو أمر مقيت. وظيفته السابقة',
  },
];

export default { services, items };
